{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0012": 17,
      "\u0013": 18,
      "\u0014": 19,
      "\u0015": 20,
      "\u0016": 21,
      "\u0018": 22,
      "\u0019": 23,
      "\u001a": 24,
      "\u001c": 25,
      "\u001e": 26,
      "\u001f": 27,
      "!": 28,
      "\"": 29,
      "#": 30,
      "$": 31,
      "%": 32,
      "&": 33,
      "'": 34,
      "(": 35,
      ")": 36,
      "*": 37,
      "+": 38,
      ",": 39,
      "-": 40,
      ".": 41,
      "/": 42,
      "0": 43,
      "1": 44,
      "2": 45,
      "3": 46,
      "4": 47,
      "5": 48,
      "6": 49,
      "7": 50,
      "8": 51,
      "9": 52,
      ":": 53,
      ";": 54,
      "<": 55,
      "=": 56,
      ">": 57,
      "?": 58,
      "@": 59,
      "A": 60,
      "B": 61,
      "C": 62,
      "D": 63,
      "E": 64,
      "F": 65,
      "G": 66,
      "H": 67,
      "I": 68,
      "J": 69,
      "K": 70,
      "L": 71,
      "M": 72,
      "N": 73,
      "O": 74,
      "P": 75,
      "Q": 76,
      "R": 77,
      "S": 78,
      "T": 79,
      "U": 80,
      "V": 81,
      "W": 82,
      "X": 83,
      "Y": 84,
      "Z": 85,
      "[": 86,
      "\\": 87,
      "]": 88,
      "^": 89,
      "_": 90,
      "`": 91,
      "a": 92,
      "b": 93,
      "c": 94,
      "d": 95,
      "e": 96,
      "f": 97,
      "g": 98,
      "h": 99,
      "i": 100,
      "j": 101,
      "k": 102,
      "l": 103,
      "m": 104,
      "n": 105,
      "o": 106,
      "p": 107,
      "q": 108,
      "r": 109,
      "s": 110,
      "t": 111,
      "u": 112,
      "v": 113,
      "w": 114,
      "x": 115,
      "y": 116,
      "z": 117,
      "{": 118,
      "|": 119,
      "}": 120,
      "~": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "¡": 154,
      "¢": 155,
      "£": 156,
      "¤": 157,
      "¥": 158,
      "¦": 159,
      "§": 160,
      "¨": 161,
      "©": 162,
      "ª": 163,
      "«": 164,
      "¬": 165,
      "­": 166,
      "®": 167,
      "¯": 168,
      "°": 169,
      "±": 170,
      "²": 171,
      "³": 172,
      "´": 173,
      "µ": 174,
      "¶": 175,
      "·": 176,
      "¸": 177,
      "¹": 178,
      "º": 179,
      "»": 180,
      "¼": 181,
      "½": 182,
      "¾": 183,
      "¿": 184,
      "À": 185,
      "Á": 186,
      "Â": 187,
      "Ã": 188,
      "Ä": 189,
      "Å": 190,
      "Æ": 191,
      "Ç": 192,
      "È": 193,
      "É": 194,
      "Ê": 195,
      "Ë": 196,
      "Ì": 197,
      "Í": 198,
      "Î": 199,
      "Ï": 200,
      "Ð": 201,
      "Ñ": 202,
      "Ò": 203,
      "Ó": 204,
      "Ô": 205,
      "Õ": 206,
      "Ö": 207,
      "×": 208,
      "Ø": 209,
      "Ù": 210,
      "Ú": 211,
      "Û": 212,
      "Ü": 213,
      "Ý": 214,
      "Þ": 215,
      "ß": 216,
      "à": 217,
      "á": 218,
      "â": 219,
      "ã": 220,
      "ä": 221,
      "å": 222,
      "æ": 223,
      "ç": 224,
      "è": 225,
      "é": 226,
      "ê": 227,
      "ë": 228,
      "ì": 229,
      "í": 230,
      "î": 231,
      "ï": 232,
      "ð": 233,
      "ñ": 234,
      "ò": 235,
      "ó": 236,
      "ô": 237,
      "õ": 238,
      "ö": 239,
      "÷": 240,
      "ø": 241,
      "ù": 242,
      "ú": 243,
      "û": 244,
      "ü": 245,
      "ý": 246,
      "þ": 247,
      "ÿ": 248,
      "Ā": 249,
      "ā": 250,
      "Ă": 251,
      "ă": 252,
      "Ą": 253,
      "ą": 254,
      "Ć": 255,
      "ć": 256,
      "Ĉ": 257,
      "ċ": 258,
      "Č": 259,
      "č": 260,
      "Ď": 261,
      "ď": 262,
      "Đ": 263,
      "đ": 264,
      "Ē": 265,
      "ē": 266,
      "Ĕ": 267,
      "ĕ": 268,
      "Ė": 269,
      "ė": 270,
      "Ę": 271,
      "ę": 272,
      "ě": 273,
      "Ğ": 274,
      "ğ": 275,
      "Ġ": 276,
      "Ģ": 277,
      "ģ": 278,
      "Ĥ": 279,
      "ĥ": 280,
      "ħ": 281,
      "ĩ": 282,
      "Ī": 283,
      "ī": 284,
      "Ĭ": 285,
      "ĭ": 286,
      "Į": 287,
      "į": 288,
      "İ": 289,
      "ı": 290,
      "Ĳ": 291,
      "ĳ": 292,
      "Ĵ": 293,
      "ĵ": 294,
      "Ķ": 295,
      "ķ": 296,
      "ĸ": 297,
      "Ĺ": 298,
      "ĺ": 299,
      "Ļ": 300,
      "ļ": 301,
      "Ľ": 302,
      "ľ": 303,
      "Ŀ": 304,
      "Ł": 305,
      "ł": 306,
      "Ń": 307,
      "ń": 308,
      "ņ": 309,
      "ň": 310,
      "ŋ": 311,
      "Ō": 312,
      "ō": 313,
      "Ŏ": 314,
      "ŏ": 315,
      "Ő": 316,
      "ő": 317,
      "Œ": 318,
      "œ": 319,
      "ŕ": 320,
      "Ŗ": 321,
      "ŗ": 322,
      "Ř": 323,
      "ř": 324,
      "Ś": 325,
      "ś": 326,
      "Ŝ": 327,
      "ŝ": 328,
      "Ş": 329,
      "ş": 330,
      "Š": 331,
      "š": 332,
      "Ţ": 333,
      "ţ": 334,
      "ť": 335,
      "Ũ": 336,
      "ũ": 337,
      "Ū": 338,
      "ū": 339,
      "Ŭ": 340,
      "ŭ": 341,
      "ů": 342,
      "Ű": 343,
      "ű": 344,
      "Ų": 345,
      "ų": 346,
      "ŵ": 347,
      "ŷ": 348,
      "Ÿ": 349,
      "Ź": 350,
      "ź": 351,
      "Ż": 352,
      "ż": 353,
      "Ž": 354,
      "ž": 355,
      "ſ": 356,
      "ƒ": 357,
      "ơ": 358,
      "ƫ": 359,
      "Ƭ": 360,
      "Ư": 361,
      "ư": 362,
      "Ʊ": 363,
      "ǉ": 364,
      "ǎ": 365,
      "ǐ": 366,
      "Ǒ": 367,
      "ǒ": 368,
      "ǔ": 369,
      "ǖ": 370,
      "ǘ": 371,
      "ǚ": 372,
      "ǜ": 373,
      "Ǣ": 374,
      "ǧ": 375,
      "ǩ": 376,
      "ǫ": 377,
      "ǰ": 378,
      "Ǳ": 379,
      "ǲ": 380,
      "ǳ": 381,
      "Ǹ": 382,
      "ǹ": 383,
      "ǻ": 384,
      "Ǿ": 385,
      "ǿ": 386,
      "Ș": 387,
      "ș": 388,
      "Ț": 389,
      "ț": 390,
      "ȥ": 391,
      "ȩ": 392,
      "ȱ": 393,
      "Ȳ": 394,
      "ȳ": 395,
      "ȷ": 396,
      "ȹ": 397,
      "Ȼ": 398,
      "ȼ": 399,
      "ɐ": 400,
      "ɑ": 401,
      "ɒ": 402,
      "ɔ": 403,
      "ɕ": 404,
      "ɖ": 405,
      "ə": 406,
      "ɛ": 407,
      "ɡ": 408,
      "ɢ": 409,
      "ɣ": 410,
      "ɨ": 411,
      "ɪ": 412,
      "ɫ": 413,
      "ɴ": 414,
      "ɵ": 415,
      "ɶ": 416,
      "ɹ": 417,
      "ɻ": 418,
      "ɾ": 419,
      "ʂ": 420,
      "ʃ": 421,
      "ʊ": 422,
      "ʏ": 423,
      "ʒ": 424,
      "ʖ": 425,
      "ʡ": 426,
      "ʤ": 427,
      "ʧ": 428,
      "ʰ": 429,
      "ʱ": 430,
      "ʲ": 431,
      "ʳ": 432,
      "ʵ": 433,
      "ʶ": 434,
      "ʷ": 435,
      "ʹ": 436,
      "ʻ": 437,
      "ʼ": 438,
      "ʽ": 439,
      "ʾ": 440,
      "ˆ": 441,
      "ˇ": 442,
      "ˈ": 443,
      "ˉ": 444,
      "ˊ": 445,
      "ˍ": 446,
      "ˎ": 447,
      "ː": 448,
      "˗": 449,
      "˘": 450,
      "˙": 451,
      "˚": 452,
      "˛": 453,
      "˜": 454,
      "˝": 455,
      "ˡ": 456,
      "ˢ": 457,
      "ˣ": 458,
      "˥": 459,
      "˦": 460,
      "˧": 461,
      "˨": 462,
      "˩": 463,
      "˫": 464,
      "ˮ": 465,
      "˴": 466,
      "˵": 467,
      "˶": 468,
      "˷": 469,
      "̀": 470,
      "́": 471,
      "̂": 472,
      "̃": 473,
      "̄": 474,
      "̅": 475,
      "̆": 476,
      "̇": 477,
      "̈": 478,
      "̊": 479,
      "̌": 480,
      "̍": 481,
      "̕": 482,
      "̚": 483,
      "̞": 484,
      "̠": 485,
      "̣": 486,
      "̤": 487,
      "̥": 488,
      "̧": 489,
      "̫": 490,
      "̯": 491,
      "̱": 492,
      "̸": 493,
      "͐": 494,
      "͑": 495,
      "͒": 496,
      "͘": 497,
      "͜": 498,
      "͡": 499,
      "ͣ": 500,
      "ͨ": 501,
      "ͬ": 502,
      "ͱ": 503,
      "ͳ": 504,
      "ͷ": 505,
      "͹": 506,
      "ͼ": 507,
      ";": 508,
      "΄": 509,
      "Ά": 510,
      "·": 511,
      "Έ": 512,
      "Ό": 513,
      "ΐ": 514,
      "Α": 515,
      "Β": 516,
      "Γ": 517,
      "Δ": 518,
      "Ε": 519,
      "Ζ": 520,
      "Η": 521,
      "Θ": 522,
      "Ι": 523,
      "Κ": 524,
      "Λ": 525,
      "Μ": 526,
      "Ν": 527,
      "Ξ": 528,
      "Ο": 529,
      "Π": 530,
      "Ρ": 531,
      "΢": 532,
      "Σ": 533,
      "Τ": 534,
      "Υ": 535,
      "Φ": 536,
      "Χ": 537,
      "Ψ": 538,
      "Ω": 539,
      "Ϊ": 540,
      "ά": 541,
      "έ": 542,
      "ή": 543,
      "ί": 544,
      "α": 545,
      "β": 546,
      "γ": 547,
      "δ": 548,
      "ε": 549,
      "ζ": 550,
      "η": 551,
      "θ": 552,
      "ι": 553,
      "κ": 554,
      "λ": 555,
      "μ": 556,
      "ν": 557,
      "ξ": 558,
      "ο": 559,
      "π": 560,
      "ρ": 561,
      "ς": 562,
      "σ": 563,
      "τ": 564,
      "υ": 565,
      "φ": 566,
      "χ": 567,
      "ψ": 568,
      "ω": 569,
      "ϊ": 570,
      "ό": 571,
      "ύ": 572,
      "ώ": 573,
      "ϑ": 574,
      "ϒ": 575,
      "ϕ": 576,
      "ϖ": 577,
      "Ϣ": 578,
      "ϣ": 579,
      "ϰ": 580,
      "ϱ": 581,
      "ϵ": 582,
      "϶": 583,
      "ϻ": 584,
      "Ё": 585,
      "Ђ": 586,
      "Ѓ": 587,
      "Є": 588,
      "Ѕ": 589,
      "І": 590,
      "Ї": 591,
      "Ј": 592,
      "Љ": 593,
      "Њ": 594,
      "Ћ": 595,
      "Ќ": 596,
      "Ў": 597,
      "Џ": 598,
      "А": 599,
      "Б": 600,
      "В": 601,
      "Г": 602,
      "Д": 603,
      "Е": 604,
      "Ж": 605,
      "З": 606,
      "И": 607,
      "Й": 608,
      "К": 609,
      "Л": 610,
      "М": 611,
      "Н": 612,
      "О": 613,
      "П": 614,
      "Р": 615,
      "С": 616,
      "Т": 617,
      "У": 618,
      "Ф": 619,
      "Х": 620,
      "Ц": 621,
      "Ч": 622,
      "Ш": 623,
      "Щ": 624,
      "Ъ": 625,
      "Ы": 626,
      "Ь": 627,
      "Э": 628,
      "Ю": 629,
      "Я": 630,
      "а": 631,
      "б": 632,
      "в": 633,
      "г": 634,
      "д": 635,
      "е": 636,
      "ж": 637,
      "з": 638,
      "и": 639,
      "й": 640,
      "к": 641,
      "л": 642,
      "м": 643,
      "н": 644,
      "о": 645,
      "п": 646,
      "р": 647,
      "с": 648,
      "т": 649,
      "у": 650,
      "ф": 651,
      "х": 652,
      "ц": 653,
      "ч": 654,
      "ш": 655,
      "щ": 656,
      "ъ": 657,
      "ы": 658,
      "ь": 659,
      "э": 660,
      "ю": 661,
      "я": 662,
      "ё": 663,
      "ђ": 664,
      "ѓ": 665,
      "є": 666,
      "ѕ": 667,
      "і": 668,
      "ї": 669,
      "ј": 670,
      "љ": 671,
      "њ": 672,
      "ћ": 673,
      "ќ": 674,
      "ў": 675,
      "џ": 676,
      "ѡ": 677,
      "ѧ": 678,
      "Ѿ": 679,
      "҃": 680,
      "Ґ": 681,
      "ґ": 682,
      "ғ": 683,
      "ҕ": 684,
      "җ": 685,
      "ҙ": 686,
      "қ": 687,
      "ҡ": 688,
      "ң": 689,
      "ҥ": 690,
      "Ҫ": 691,
      "ҫ": 692,
      "ү": 693,
      "ұ": 694,
      "Ҳ": 695,
      "ҳ": 696,
      "һ": 697,
      "ӈ": 698,
      "ә": 699,
      "ӡ": 700,
      "Ӧ": 701,
      "ө": 702,
      "ӳ": 703,
      "Ӵ": 704,
      "ӵ": 705,
      "Ӻ": 706,
      "ӿ": 707,
      "Ԑ": 708,
      "Ԡ": 709,
      "ԭ": 710,
      "Ա": 711,
      "Բ": 712,
      "Ե": 713,
      "Զ": 714,
      "Լ": 715,
      "Խ": 716,
      "ժ": 717,
      "հ": 718,
      "ռ": 719,
      "ւ": 720,
      "֡": 721,
      "֤": 722,
      "֪": 723,
      "֮": 724,
      "ְ": 725,
      "ֱ": 726,
      "ֲ": 727,
      "ֵ": 728,
      "ֶ": 729,
      "ַ": 730,
      "ָ": 731,
      "ֹ": 732,
      "ֻ": 733,
      "ֽ": 734,
      "־": 735,
      "ֿ": 736,
      "א": 737,
      "ב": 738,
      "ג": 739,
      "ד": 740,
      "ה": 741,
      "ו": 742,
      "ז": 743,
      "ח": 744,
      "ט": 745,
      "י": 746,
      "ך": 747,
      "כ": 748,
      "ל": 749,
      "ם": 750,
      "מ": 751,
      "ן": 752,
      "נ": 753,
      "ס": 754,
      "ע": 755,
      "ף": 756,
      "פ": 757,
      "ץ": 758,
      "צ": 759,
      "ק": 760,
      "ר": 761,
      "ש": 762,
      "ת": 763,
      "ײ": 764,
      "״": 765,
      "׵": 766,
      "׺": 767,
      "׼": 768,
      "،": 769,
      "؛": 770,
      "؟": 771,
      "ء": 772,
      "آ": 773,
      "أ": 774,
      "ؤ": 775,
      "إ": 776,
      "ئ": 777,
      "ا": 778,
      "ب": 779,
      "ة": 780,
      "ت": 781,
      "ث": 782,
      "ج": 783,
      "ح": 784,
      "خ": 785,
      "د": 786,
      "ذ": 787,
      "ر": 788,
      "ز": 789,
      "س": 790,
      "ش": 791,
      "ص": 792,
      "ض": 793,
      "ط": 794,
      "ظ": 795,
      "ع": 796,
      "غ": 797,
      "ؼ": 798,
      "ـ": 799,
      "ف": 800,
      "ق": 801,
      "ك": 802,
      "ل": 803,
      "م": 804,
      "ن": 805,
      "ه": 806,
      "و": 807,
      "ى": 808,
      "ي": 809,
      "ً": 810,
      "ٌ": 811,
      "ٍ": 812,
      "َ": 813,
      "ُ": 814,
      "ِ": 815,
      "ّ": 816,
      "ْ": 817,
      "ٔ": 818,
      "ٕ": 819,
      "٠": 820,
      "١": 821,
      "٢": 822,
      "٥": 823,
      "٦": 824,
      "٧": 825,
      "٩": 826,
      "ٹ": 827,
      "پ": 828,
      "چ": 829,
      "ڈ": 830,
      "ڨ": 831,
      "ک": 832,
      "گ": 833,
      "ڴ": 834,
      "ڵ": 835,
      "ں": 836,
      "ھ": 837,
      "ہ": 838,
      "ی": 839,
      "ے": 840,
      "ە": 841,
      "۱": 842,
      "۳": 843,
      "ܹ": 844,
      "ݣ": 845,
      "ݱ": 846,
      "ݷ": 847,
      "ݸ": 848,
      "޸": 849,
      "߲": 850,
      "ߵ": 851,
      "߸": 852,
      "߹": 853,
      "߼": 854,
      "࣬": 855,
      "ँ": 856,
      "ं": 857,
      "अ": 858,
      "आ": 859,
      "इ": 860,
      "ई": 861,
      "उ": 862,
      "ऊ": 863,
      "ए": 864,
      "औ": 865,
      "क": 866,
      "ख": 867,
      "ग": 868,
      "च": 869,
      "छ": 870,
      "ज": 871,
      "झ": 872,
      "ट": 873,
      "ठ": 874,
      "ड": 875,
      "ढ": 876,
      "ण": 877,
      "त": 878,
      "थ": 879,
      "द": 880,
      "ध": 881,
      "न": 882,
      "ऩ": 883,
      "प": 884,
      "फ": 885,
      "ब": 886,
      "भ": 887,
      "म": 888,
      "य": 889,
      "र": 890,
      "ल": 891,
      "ळ": 892,
      "व": 893,
      "श": 894,
      "ष": 895,
      "स": 896,
      "ह": 897,
      "़": 898,
      "ा": 899,
      "ि": 900,
      "ी": 901,
      "ु": 902,
      "ू": 903,
      "ृ": 904,
      "े": 905,
      "ै": 906,
      "ॉ": 907,
      "ो": 908,
      "ौ": 909,
      "्": 910,
      "।": 911,
      "१": 912,
      "७": 913,
      "ঁ": 914,
      "ং": 915,
      "অ": 916,
      "আ": 917,
      "ই": 918,
      "উ": 919,
      "এ": 920,
      "ঐ": 921,
      "ও": 922,
      "ক": 923,
      "খ": 924,
      "গ": 925,
      "ঘ": 926,
      "ঙ": 927,
      "চ": 928,
      "ছ": 929,
      "জ": 930,
      "ঞ": 931,
      "ট": 932,
      "ঠ": 933,
      "ড": 934,
      "ঢ": 935,
      "ণ": 936,
      "ত": 937,
      "থ": 938,
      "দ": 939,
      "ধ": 940,
      "ন": 941,
      "প": 942,
      "ফ": 943,
      "ব": 944,
      "ভ": 945,
      "ম": 946,
      "য": 947,
      "র": 948,
      "ল": 949,
      "শ": 950,
      "ষ": 951,
      "স": 952,
      "হ": 953,
      "়": 954,
      "া": 955,
      "ি": 956,
      "ী": 957,
      "ু": 958,
      "ূ": 959,
      "ৃ": 960,
      "ে": 961,
      "ৈ": 962,
      "ো": 963,
      "্": 964,
      "ৎ": 965,
      "ড়": 966,
      "য়": 967,
      "০": 968,
      "১": 969,
      "২": 970,
      "৩": 971,
      "ୣ": 972,
      "அ": 973,
      "இ": 974,
      "உ": 975,
      "க": 976,
      "ங": 977,
      "ட": 978,
      "ண": 979,
      "த": 980,
      "ந": 981,
      "ன": 982,
      "ப": 983,
      "ம": 984,
      "ய": 985,
      "ர": 986,
      "ற": 987,
      "ல": 988,
      "ள": 989,
      "ழ": 990,
      "வ": 991,
      "ஸ": 992,
      "ஹ": 993,
      "ா": 994,
      "ி": 995,
      "ு": 996,
      "ூ": 997,
      "ெ": 998,
      "ே": 999,
      "ை": 1000,
      "ொ": 1001,
      "ோ": 1002,
      "்": 1003,
      "ం": 1004,
      "అ": 1005,
      "ఉ": 1006,
      "ఏ": 1007,
      "క": 1008,
      "గ": 1009,
      "చ": 1010,
      "జ": 1011,
      "ట": 1012,
      "డ": 1013,
      "త": 1014,
      "ద": 1015,
      "ధ": 1016,
      "న": 1017,
      "ప": 1018,
      "భ": 1019,
      "య": 1020,
      "ర": 1021,
      "ల": 1022,
      "వ": 1023,
      "స": 1024,
      "హ": 1025,
      "ా": 1026,
      "ి": 1027,
      "ు": 1028,
      "ె": 1029,
      "ే": 1030,
      "ో": 1031,
      "్": 1032,
      "അ": 1033,
      "ആ": 1034,
      "ഏ": 1035,
      "ക": 1036,
      "ങ": 1037,
      "ച": 1038,
      "ജ": 1039,
      "ട": 1040,
      "ണ": 1041,
      "ത": 1042,
      "ദ": 1043,
      "ധ": 1044,
      "ന": 1045,
      "പ": 1046,
      "ബ": 1047,
      "മ": 1048,
      "യ": 1049,
      "റ": 1050,
      "ള": 1051,
      "ാ": 1052,
      "ി": 1053,
      "ു": 1054,
      "ൂ": 1055,
      "െ": 1056,
      "േ": 1057,
      "ൌ": 1058,
      "്": 1059,
      "ൻ": 1060,
      "ก": 1061,
      "ข": 1062,
      "ฃ": 1063,
      "ค": 1064,
      "ฅ": 1065,
      "ง": 1066,
      "จ": 1067,
      "ฉ": 1068,
      "ซ": 1069,
      "ญ": 1070,
      "ณ": 1071,
      "ด": 1072,
      "ถ": 1073,
      "ท": 1074,
      "น": 1075,
      "บ": 1076,
      "ป": 1077,
      "ผ": 1078,
      "ฝ": 1079,
      "พ": 1080,
      "ม": 1081,
      "ย": 1082,
      "ร": 1083,
      "ล": 1084,
      "ศ": 1085,
      "ษ": 1086,
      "ส": 1087,
      "ห": 1088,
      "อ": 1089,
      "ฮ": 1090,
      "ะ": 1091,
      "ั": 1092,
      "า": 1093,
      "ำ": 1094,
      "ิ": 1095,
      "ี": 1096,
      "ึ": 1097,
      "ุ": 1098,
      "ฺ": 1099,
      "เ": 1100,
      "แ": 1101,
      "ใ": 1102,
      "็": 1103,
      "่": 1104,
      "้": 1105,
      "ํ": 1106,
      "๑": 1107,
      "໻": 1108,
      "་": 1109,
      "།": 1110,
      "ཁ": 1111,
      "ག": 1112,
      "ང": 1113,
      "ཅ": 1114,
      "ཆ": 1115,
      "ད": 1116,
      "ན": 1117,
      "པ": 1118,
      "བ": 1119,
      "མ": 1120,
      "ཞ": 1121,
      "འ": 1122,
      "ཡ": 1123,
      "ར": 1124,
      "ལ": 1125,
      "ས": 1126,
      "ི": 1127,
      "ུ": 1128,
      "ེ": 1129,
      "ོ": 1130,
      "ྐ": 1131,
      "ྒ": 1132,
      "ྨ": 1133,
      "ྩ": 1134,
      "ྱ": 1135,
      "ྲ": 1136,
      "ླ": 1137,
      "࿯": 1138,
      "ሃ": 1139,
      "ህ": 1140,
      "ለ": 1141,
      "ም": 1142,
      "ሪ": 1143,
      "ራ": 1144,
      "ር": 1145,
      "ሮ": 1146,
      "ስ": 1147,
      "ቀ": 1148,
      "ባ": 1149,
      "ታ": 1150,
      "ት": 1151,
      "ነ": 1152,
      "ን": 1153,
      "አ": 1154,
      "ኣ": 1155,
      "እ": 1156,
      "ካ": 1157,
      "ው": 1158,
      "ዎ": 1159,
      "ዓ": 1160,
      "ዘ": 1161,
      "የ": 1162,
      "ዩ": 1163,
      "ያ": 1164,
      "ይ": 1165,
      "ገ": 1166,
      "ጥ": 1167,
      "ፍ": 1168,
      "ፓ": 1169,
      "።": 1170,
      "ᐟ": 1171,
      "ᐠ": 1172,
      "ឆ": 1173,
      "ា": 1174,
      "ᴀ": 1175,
      "ᴮ": 1176,
      "ᴱ": 1177,
      "ᴳ": 1178,
      "ᴴ": 1179,
      "ᴹ": 1180,
      "ᴼ": 1181,
      "ᴾ": 1182,
      "ᴿ": 1183,
      "ᵀ": 1184,
      "ᵃ": 1185,
      "ᵈ": 1186,
      "ᵉ": 1187,
      "ᵍ": 1188,
      "ᵐ": 1189,
      "ᵒ": 1190,
      "ᵖ": 1191,
      "ᵢ": 1192,
      "ᵣ": 1193,
      "ᵦ": 1194,
      "ḃ": 1195,
      "ḅ": 1196,
      "ḍ": 1197,
      "ḏ": 1198,
      "ḡ": 1199,
      "ḥ": 1200,
      "ḱ": 1201,
      "ḿ": 1202,
      "Ṁ": 1203,
      "ṁ": 1204,
      "ṃ": 1205,
      "ṅ": 1206,
      "ṇ": 1207,
      "ṕ": 1208,
      "Ṛ": 1209,
      "ṛ": 1210,
      "Ṣ": 1211,
      "ṣ": 1212,
      "ṩ": 1213,
      "ṭ": 1214,
      "ẞ": 1215,
      "Ạ": 1216,
      "ạ": 1217,
      "Ả": 1218,
      "ả": 1219,
      "ấ": 1220,
      "ầ": 1221,
      "ẩ": 1222,
      "ẫ": 1223,
      "ậ": 1224,
      "Ắ": 1225,
      "ắ": 1226,
      "ằ": 1227,
      "ẳ": 1228,
      "ẵ": 1229,
      "ặ": 1230,
      "Ẹ": 1231,
      "ẹ": 1232,
      "ẻ": 1233,
      "ẽ": 1234,
      "Ế": 1235,
      "ế": 1236,
      "ề": 1237,
      "Ể": 1238,
      "ể": 1239,
      "ễ": 1240,
      "Ệ": 1241,
      "ệ": 1242,
      "ỉ": 1243,
      "ị": 1244,
      "ọ": 1245,
      "ỏ": 1246,
      "Ố": 1247,
      "ố": 1248,
      "ồ": 1249,
      "ổ": 1250,
      "ỗ": 1251,
      "ộ": 1252,
      "ớ": 1253,
      "ờ": 1254,
      "Ở": 1255,
      "ở": 1256,
      "ỡ": 1257,
      "ợ": 1258,
      "Ụ": 1259,
      "ụ": 1260,
      "ủ": 1261,
      "ứ": 1262,
      "ừ": 1263,
      "ử": 1264,
      "ữ": 1265,
      "Ự": 1266,
      "ự": 1267,
      "ỳ": 1268,
      "ỷ": 1269,
      "ỹ": 1270,
      "ἀ": 1271,
      "ἁ": 1272,
      "ἄ": 1273,
      "ἅ": 1274,
      "Ἀ": 1275,
      "ἐ": 1276,
      "ἑ": 1277,
      "ἓ": 1278,
      "ἔ": 1279,
      "ἕ": 1280,
      "Ἕ": 1281,
      "ἠ": 1282,
      "ἡ": 1283,
      "ἢ": 1284,
      "ἥ": 1285,
      "ἦ": 1286,
      "ἰ": 1287,
      "ἱ": 1288,
      "ἴ": 1289,
      "ἵ": 1290,
      "ἶ": 1291,
      "ἷ": 1292,
      "Ἰ": 1293,
      "Ἱ": 1294,
      "ὀ": 1295,
      "ὁ": 1296,
      "ὄ": 1297,
      "ὅ": 1298,
      "Ὀ": 1299,
      "ὐ": 1300,
      "ὑ": 1301,
      "ὔ": 1302,
      "ὕ": 1303,
      "ὖ": 1304,
      "ὗ": 1305,
      "ὠ": 1306,
      "ὡ": 1307,
      "ὣ": 1308,
      "ὦ": 1309,
      "Ὣ": 1310,
      "ὰ": 1311,
      "ὲ": 1312,
      "ὴ": 1313,
      "ὶ": 1314,
      "ὸ": 1315,
      "ό": 1316,
      "ὺ": 1317,
      "ὼ": 1318,
      "ᾧ": 1319,
      "ᾳ": 1320,
      "ᾶ": 1321,
      "ᾷ": 1322,
      "᾽": 1323,
      "ῃ": 1324,
      "ῆ": 1325,
      "ῇ": 1326,
      "ῖ": 1327,
      "ῥ": 1328,
      "ῦ": 1329,
      "Ῥ": 1330,
      "ῳ": 1331,
      "ῶ": 1332,
      "ῷ": 1333,
      "​": 1334,
      "‌": 1335,
      "‍": 1336,
      "‎": 1337,
      "‏": 1338,
      "‐": 1339,
      "‑": 1340,
      "‒": 1341,
      "–": 1342,
      "—": 1343,
      "―": 1344,
      "‖": 1345,
      "‘": 1346,
      "’": 1347,
      "‚": 1348,
      "“": 1349,
      "”": 1350,
      "„": 1351,
      "†": 1352,
      "‡": 1353,
      "•": 1354,
      "․": 1355,
      "…": 1356,
      "‧": 1357,
      "‪": 1358,
      "‫": 1359,
      "‬": 1360,
      "‰": 1361,
      "′": 1362,
      "″": 1363,
      "‵": 1364,
      "‹": 1365,
      "›": 1366,
      "※": 1367,
      "‼": 1368,
      "‾": 1369,
      "⁃": 1370,
      "⁄": 1371,
      "⁅": 1372,
      "⁆": 1373,
      "⁇": 1374,
      "⁎": 1375,
      "⁠": 1376,
      "⁡": 1377,
      "⁰": 1378,
      "ⁱ": 1379,
      "⁴": 1380,
      "⁵": 1381,
      "⁶": 1382,
      "⁷": 1383,
      "⁸": 1384,
      "⁺": 1385,
      "⁻": 1386,
      "⁽": 1387,
      "⁾": 1388,
      "ⁿ": 1389,
      "₀": 1390,
      "₁": 1391,
      "₂": 1392,
      "₃": 1393,
      "₄": 1394,
      "₅": 1395,
      "₆": 1396,
      "₇": 1397,
      "₈": 1398,
      "₉": 1399,
      "ₐ": 1400,
      "ₕ": 1401,
      "ₖ": 1402,
      "ₗ": 1403,
      "ₘ": 1404,
      "ₙ": 1405,
      "ₚ": 1406,
      "ₛ": 1407,
      "ₜ": 1408,
      "€": 1409,
      "⃝": 1410,
      "⃣": 1411,
      "ℂ": 1412,
      "℃": 1413,
      "℅": 1414,
      "ℍ": 1415,
      "ℎ": 1416,
      "ℏ": 1417,
      "ℓ": 1418,
      "ℕ": 1419,
      "№": 1420,
      "ℙ": 1421,
      "ℚ": 1422,
      "ℜ": 1423,
      "ℝ": 1424,
      "™": 1425,
      "ℤ": 1426,
      "Ω": 1427,
      "℧": 1428,
      "Å": 1429,
      "ℱ": 1430,
      "ℳ": 1431,
      "ℵ": 1432,
      "⅓": 1433,
      "⅔": 1434,
      "Ⅰ": 1435,
      "Ⅱ": 1436,
      "Ⅲ": 1437,
      "Ⅳ": 1438,
      "Ⅴ": 1439,
      "Ⅵ": 1440,
      "ⅰ": 1441,
      "ⅱ": 1442,
      "ⅲ": 1443,
      "ⅹ": 1444,
      "ↄ": 1445,
      "←": 1446,
      "↑": 1447,
      "→": 1448,
      "↓": 1449,
      "↔": 1450,
      "↗": 1451,
      "↝": 1452,
      "↠": 1453,
      "↦": 1454,
      "↪": 1455,
      "↵": 1456,
      "⇉": 1457,
      "⇐": 1458,
      "⇑": 1459,
      "⇒": 1460,
      "⇔": 1461,
      "⇝": 1462,
      "⇠": 1463,
      "⇤": 1464,
      "⇥": 1465,
      "⇨": 1466,
      "⇩": 1467,
      "⇸": 1468,
      "∀": 1469,
      "∂": 1470,
      "∃": 1471,
      "∄": 1472,
      "∅": 1473,
      "∆": 1474,
      "∇": 1475,
      "∈": 1476,
      "∉": 1477,
      "∊": 1478,
      "∋": 1479,
      "∌": 1480,
      "∎": 1481,
      "∏": 1482,
      "∑": 1483,
      "−": 1484,
      "∓": 1485,
      "∕": 1486,
      "∖": 1487,
      "∗": 1488,
      "∘": 1489,
      "∙": 1490,
      "√": 1491,
      "∝": 1492,
      "∞": 1493,
      "∣": 1494,
      "∥": 1495,
      "∧": 1496,
      "∨": 1497,
      "∩": 1498,
      "∪": 1499,
      "∫": 1500,
      "∵": 1501,
      "∶": 1502,
      "∷": 1503,
      "∸": 1504,
      "∼": 1505,
      "≃": 1506,
      "≅": 1507,
      "≈": 1508,
      "≔": 1509,
      "≝": 1510,
      "≟": 1511,
      "≠": 1512,
      "≡": 1513,
      "≢": 1514,
      "≤": 1515,
      "≥": 1516,
      "≦": 1517,
      "≧": 1518,
      "≪": 1519,
      "≫": 1520,
      "≲": 1521,
      "≳": 1522,
      "≺": 1523,
      "≼": 1524,
      "≽": 1525,
      "⊂": 1526,
      "⊃": 1527,
      "⊄": 1528,
      "⊅": 1529,
      "⊆": 1530,
      "⊇": 1531,
      "⊈": 1532,
      "⊉": 1533,
      "⊊": 1534,
      "⊎": 1535,
      "⊏": 1536,
      "⊓": 1537,
      "⊔": 1538,
      "⊕": 1539,
      "⊗": 1540,
      "⊘": 1541,
      "⊙": 1542,
      "⊞": 1543,
      "⊢": 1544,
      "⊤": 1545,
      "⊥": 1546,
      "⊨": 1547,
      "⊭": 1548,
      "⊸": 1549,
      "⊺": 1550,
      "⋀": 1551,
      "⋁": 1552,
      "⋂": 1553,
      "⋃": 1554,
      "⋅": 1555,
      "⋆": 1556,
      "⋙": 1557,
      "⋮": 1558,
      "⋯": 1559,
      "⋰": 1560,
      "⋱": 1561,
      "⌀": 1562,
      "⌈": 1563,
      "⌉": 1564,
      "⌊": 1565,
      "⌋": 1566,
      "⌘": 1567,
      "⌞": 1568,
      "⌟": 1569,
      "〈": 1570,
      "〉": 1571,
      "⎨": 1572,
      "⎬": 1573,
      "␗": 1574,
      "␚": 1575,
      "␝": 1576,
      "␟": 1577,
      "␣": 1578,
      "␥": 1579,
      "①": 1580,
      "②": 1581,
      "③": 1582,
      "④": 1583,
      "⑤": 1584,
      "⑥": 1585,
      "⑦": 1586,
      "⑧": 1587,
      "⑨": 1588,
      "⑩": 1589,
      "ⓐ": 1590,
      "ⓑ": 1591,
      "ⓒ": 1592,
      "─": 1593,
      "━": 1594,
      "│": 1595,
      "┃": 1596,
      "┌": 1597,
      "┏": 1598,
      "┐": 1599,
      "┓": 1600,
      "└": 1601,
      "┘": 1602,
      "├": 1603,
      "┡": 1604,
      "┣": 1605,
      "┤": 1606,
      "┩": 1607,
      "┫": 1608,
      "┬": 1609,
      "┳": 1610,
      "┴": 1611,
      "┻": 1612,
      "╇": 1613,
      "═": 1614,
      "╭": 1615,
      "╮": 1616,
      "╯": 1617,
      "╰": 1618,
      "▁": 1619,
      "█": 1620,
      "▒": 1621,
      "■": 1622,
      "□": 1623,
      "▪": 1624,
      "▲": 1625,
      "▵": 1626,
      "▷": 1627,
      "▸": 1628,
      "►": 1629,
      "▼": 1630,
      "▽": 1631,
      "▾": 1632,
      "◀": 1633,
      "◅": 1634,
      "◇": 1635,
      "◊": 1636,
      "○": 1637,
      "●": 1638,
      "◘": 1639,
      "◦": 1640,
      "◼": 1641,
      "★": 1642,
      "☆": 1643,
      "☉": 1644,
      "☐": 1645,
      "☑": 1646,
      "☞": 1647,
      "☡": 1648,
      "♀": 1649,
      "♠": 1650,
      "♡": 1651,
      "♢": 1652,
      "♥": 1653,
      "♦": 1654,
      "♪": 1655,
      "♯": 1656,
      "⚠": 1657,
      "⚡": 1658,
      "✅": 1659,
      "✉": 1660,
      "✌": 1661,
      "✏": 1662,
      "✓": 1663,
      "✔": 1664,
      "✕": 1665,
      "✖": 1666,
      "✗": 1667,
      "✘": 1668,
      "✪": 1669,
      "❌": 1670,
      "❏": 1671,
      "❑": 1672,
      "❹": 1673,
      "➡": 1674,
      "⟦": 1675,
      "⟧": 1676,
      "⟨": 1677,
      "⟩": 1678,
      "⟪": 1679,
      "⟫": 1680,
      "⟵": 1681,
      "⟶": 1682,
      "⟸": 1683,
      "⟹": 1684,
      "⟺": 1685,
      "⟼": 1686,
      "⣬": 1687,
      "⣺": 1688,
      "⤊": 1689,
      "⤋": 1690,
      "⤴": 1691,
      "⤵": 1692,
      "⥤": 1693,
      "⦃": 1694,
      "⦄": 1695,
      "⦷": 1696,
      "⧴": 1697,
      "⧷": 1698,
      "⨀": 1699,
      "⨅": 1700,
      "⨆": 1701,
      "⨉": 1702,
      "⨟": 1703,
      "⩴": 1704,
      "⩽": 1705,
      "⩾": 1706,
      "⪆": 1707,
      "⪯": 1708,
      "⬆": 1709,
      "⬇": 1710,
      "⬝": 1711,
      "⭕": 1712,
      "ⱼ": 1713,
      "ⲿ": 1714,
      "ⵈ": 1715,
      "⵽": 1716,
      "⻏": 1717,
      "⻖": 1718,
      "⻚": 1719,
      "⻛": 1720,
      "⼀": 1721,
      "⼈": 1722,
      "⼝": 1723,
      "⼤": 1724,
      "⼦": 1725,
      "⼩": 1726,
      "⼯": 1727,
      "⽂": 1728,
      "⽅": 1729,
      "⽚": 1730,
      "⽤": 1731,
      "⽰": 1732,
      "⽽": 1733,
      "⾊": 1734,
      "⾏": 1735,
      "⾢": 1736,
      "⾩": 1737,
      "⾯": 1738,
      "⾼": 1739,
      "、": 1740,
      "。": 1741,
      "〃": 1742,
      "々": 1743,
      "〇": 1744,
      "〈": 1745,
      "〉": 1746,
      "《": 1747,
      "》": 1748,
      "「": 1749,
      "」": 1750,
      "『": 1751,
      "』": 1752,
      "【": 1753,
      "】": 1754,
      "〒": 1755,
      "〖": 1756,
      "〗": 1757,
      "〘": 1758,
      "〙": 1759,
      "〜": 1760,
      "ぁ": 1761,
      "あ": 1762,
      "ぃ": 1763,
      "い": 1764,
      "う": 1765,
      "ぇ": 1766,
      "え": 1767,
      "ぉ": 1768,
      "お": 1769,
      "か": 1770,
      "が": 1771,
      "き": 1772,
      "ぎ": 1773,
      "く": 1774,
      "ぐ": 1775,
      "け": 1776,
      "げ": 1777,
      "こ": 1778,
      "ご": 1779,
      "さ": 1780,
      "ざ": 1781,
      "し": 1782,
      "じ": 1783,
      "す": 1784,
      "ず": 1785,
      "せ": 1786,
      "ぜ": 1787,
      "そ": 1788,
      "ぞ": 1789,
      "た": 1790,
      "だ": 1791,
      "ち": 1792,
      "っ": 1793,
      "つ": 1794,
      "づ": 1795,
      "て": 1796,
      "で": 1797,
      "と": 1798,
      "ど": 1799,
      "な": 1800,
      "に": 1801,
      "ぬ": 1802,
      "ね": 1803,
      "の": 1804,
      "は": 1805,
      "ば": 1806,
      "ぱ": 1807,
      "ひ": 1808,
      "び": 1809,
      "ふ": 1810,
      "ぶ": 1811,
      "ぷ": 1812,
      "へ": 1813,
      "べ": 1814,
      "ぺ": 1815,
      "ほ": 1816,
      "ぼ": 1817,
      "ぽ": 1818,
      "ま": 1819,
      "み": 1820,
      "む": 1821,
      "め": 1822,
      "も": 1823,
      "ゃ": 1824,
      "や": 1825,
      "ゆ": 1826,
      "ょ": 1827,
      "よ": 1828,
      "ら": 1829,
      "り": 1830,
      "る": 1831,
      "れ": 1832,
      "ろ": 1833,
      "わ": 1834,
      "を": 1835,
      "ん": 1836,
      "ァ": 1837,
      "ア": 1838,
      "ィ": 1839,
      "イ": 1840,
      "ゥ": 1841,
      "ウ": 1842,
      "ェ": 1843,
      "エ": 1844,
      "ォ": 1845,
      "オ": 1846,
      "カ": 1847,
      "ガ": 1848,
      "キ": 1849,
      "ギ": 1850,
      "ク": 1851,
      "グ": 1852,
      "ケ": 1853,
      "ゲ": 1854,
      "コ": 1855,
      "ゴ": 1856,
      "サ": 1857,
      "ザ": 1858,
      "シ": 1859,
      "ジ": 1860,
      "ス": 1861,
      "ズ": 1862,
      "セ": 1863,
      "ゼ": 1864,
      "ソ": 1865,
      "ゾ": 1866,
      "タ": 1867,
      "ダ": 1868,
      "チ": 1869,
      "ッ": 1870,
      "ツ": 1871,
      "テ": 1872,
      "デ": 1873,
      "ト": 1874,
      "ド": 1875,
      "ナ": 1876,
      "ニ": 1877,
      "ヌ": 1878,
      "ネ": 1879,
      "ノ": 1880,
      "ハ": 1881,
      "バ": 1882,
      "パ": 1883,
      "ヒ": 1884,
      "ビ": 1885,
      "ピ": 1886,
      "フ": 1887,
      "ブ": 1888,
      "プ": 1889,
      "ヘ": 1890,
      "ベ": 1891,
      "ペ": 1892,
      "ホ": 1893,
      "ボ": 1894,
      "ポ": 1895,
      "マ": 1896,
      "ミ": 1897,
      "ム": 1898,
      "メ": 1899,
      "モ": 1900,
      "ャ": 1901,
      "ヤ": 1902,
      "ュ": 1903,
      "ユ": 1904,
      "ョ": 1905,
      "ヨ": 1906,
      "ラ": 1907,
      "リ": 1908,
      "ル": 1909,
      "レ": 1910,
      "ロ": 1911,
      "ヮ": 1912,
      "ワ": 1913,
      "ン": 1914,
      "ヴ": 1915,
      "ヵ": 1916,
      "ヶ": 1917,
      "・": 1918,
      "ー": 1919,
      "ㄉ": 1920,
      "ㄌ": 1921,
      "ㄓ": 1922,
      "ㄚ": 1923,
      "ㄛ": 1924,
      "ㄧ": 1925,
      "ㄩ": 1926,
      "ㄱ": 1927,
      "ㄴ": 1928,
      "ㄷ": 1929,
      "ㄹ": 1930,
      "ㅁ": 1931,
      "ㅂ": 1932,
      "ㅅ": 1933,
      "ㅆ": 1934,
      "ㅇ": 1935,
      "ㅊ": 1936,
      "ㅋ": 1937,
      "ㅌ": 1938,
      "ㅍ": 1939,
      "ㅎ": 1940,
      "ㅏ": 1941,
      "ㅐ": 1942,
      "ㅓ": 1943,
      "ㅔ": 1944,
      "ㅜ": 1945,
      "ㅠ": 1946,
      "ㅡ": 1947,
      "ㅣ": 1948,
      "㈜": 1949,
      "㊙": 1950,
      "㊣": 1951,
      "㏒": 1952,
      "㷨": 1953,
      "一": 1954,
      "丁": 1955,
      "七": 1956,
      "万": 1957,
      "丈": 1958,
      "三": 1959,
      "上": 1960,
      "下": 1961,
      "不": 1962,
      "与": 1963,
      "丑": 1964,
      "专": 1965,
      "且": 1966,
      "丕": 1967,
      "世": 1968,
      "丘": 1969,
      "丙": 1970,
      "业": 1971,
      "丛": 1972,
      "东": 1973,
      "丝": 1974,
      "丟": 1975,
      "両": 1976,
      "丢": 1977,
      "两": 1978,
      "严": 1979,
      "並": 1980,
      "丧": 1981,
      "丨": 1982,
      "个": 1983,
      "中": 1984,
      "丰": 1985,
      "串": 1986,
      "临": 1987,
      "丶": 1988,
      "丸": 1989,
      "丹": 1990,
      "为": 1991,
      "主": 1992,
      "丼": 1993,
      "丽": 1994,
      "举": 1995,
      "乃": 1996,
      "久": 1997,
      "么": 1998,
      "义": 1999,
      "之": 2000,
      "乌": 2001,
      "乍": 2002,
      "乎": 2003,
      "乏": 2004,
      "乐": 2005,
      "乒": 2006,
      "乓": 2007,
      "乔": 2008,
      "乖": 2009,
      "乗": 2010,
      "乘": 2011,
      "乙": 2012,
      "乜": 2013,
      "九": 2014,
      "乞": 2015,
      "也": 2016,
      "习": 2017,
      "乡": 2018,
      "书": 2019,
      "乩": 2020,
      "买": 2021,
      "乱": 2022,
      "乳": 2023,
      "乾": 2024,
      "亀": 2025,
      "亂": 2026,
      "了": 2027,
      "予": 2028,
      "争": 2029,
      "事": 2030,
      "二": 2031,
      "于": 2032,
      "亏": 2033,
      "云": 2034,
      "互": 2035,
      "五": 2036,
      "井": 2037,
      "亘": 2038,
      "亚": 2039,
      "些": 2040,
      "亞": 2041,
      "亟": 2042,
      "亡": 2043,
      "交": 2044,
      "亥": 2045,
      "亦": 2046,
      "产": 2047,
      "亨": 2048,
      "亩": 2049,
      "享": 2050,
      "京": 2051,
      "亭": 2052,
      "亮": 2053,
      "亲": 2054,
      "人": 2055,
      "亿": 2056,
      "什": 2057,
      "仁": 2058,
      "仅": 2059,
      "仇": 2060,
      "今": 2061,
      "介": 2062,
      "仍": 2063,
      "从": 2064,
      "仏": 2065,
      "仑": 2066,
      "仓": 2067,
      "仔": 2068,
      "仕": 2069,
      "他": 2070,
      "付": 2071,
      "仙": 2072,
      "仝": 2073,
      "代": 2074,
      "令": 2075,
      "以": 2076,
      "仪": 2077,
      "们": 2078,
      "仮": 2079,
      "仰": 2080,
      "仲": 2081,
      "件": 2082,
      "价": 2083,
      "任": 2084,
      "份": 2085,
      "仿": 2086,
      "企": 2087,
      "伊": 2088,
      "伍": 2089,
      "伏": 2090,
      "伐": 2091,
      "休": 2092,
      "众": 2093,
      "优": 2094,
      "伙": 2095,
      "会": 2096,
      "伝": 2097,
      "伞": 2098,
      "伟": 2099,
      "传": 2100,
      "伤": 2101,
      "伦": 2102,
      "伪": 2103,
      "伯": 2104,
      "估": 2105,
      "伴": 2106,
      "伸": 2107,
      "伺": 2108,
      "似": 2109,
      "伽": 2110,
      "佁": 2111,
      "但": 2112,
      "佇": 2113,
      "位": 2114,
      "低": 2115,
      "住": 2116,
      "佐": 2117,
      "佑": 2118,
      "体": 2119,
      "何": 2120,
      "佗": 2121,
      "余": 2122,
      "佛": 2123,
      "作": 2124,
      "佟": 2125,
      "你": 2126,
      "佢": 2127,
      "佣": 2128,
      "佩": 2129,
      "佬": 2130,
      "佮": 2131,
      "佳": 2132,
      "併": 2133,
      "佸": 2134,
      "佹": 2135,
      "佻": 2136,
      "佽": 2137,
      "使": 2138,
      "來": 2139,
      "例": 2140,
      "侍": 2141,
      "供": 2142,
      "依": 2143,
      "侠": 2144,
      "価": 2145,
      "侣": 2146,
      "侥": 2147,
      "侦": 2148,
      "侧": 2149,
      "侬": 2150,
      "侮": 2151,
      "侯": 2152,
      "侵": 2153,
      "侶": 2154,
      "便": 2155,
      "係": 2156,
      "促": 2157,
      "俄": 2158,
      "俊": 2159,
      "俏": 2160,
      "俗": 2161,
      "保": 2162,
      "俞": 2163,
      "俟": 2164,
      "信": 2165,
      "俨": 2166,
      "俩": 2167,
      "俭": 2168,
      "修": 2169,
      "俯": 2170,
      "俱": 2171,
      "俳": 2172,
      "俵": 2173,
      "俶": 2174,
      "俺": 2175,
      "俾": 2176,
      "倉": 2177,
      "個": 2178,
      "倍": 2179,
      "們": 2180,
      "倒": 2181,
      "倖": 2182,
      "倘": 2183,
      "候": 2184,
      "倚": 2185,
      "借": 2186,
      "倡": 2187,
      "倣": 2188,
      "値": 2189,
      "倩": 2190,
      "倪": 2191,
      "倫": 2192,
      "倹": 2193,
      "债": 2194,
      "值": 2195,
      "倾": 2196,
      "假": 2197,
      "偌": 2198,
      "偏": 2199,
      "做": 2200,
      "停": 2201,
      "健": 2202,
      "偲": 2203,
      "側": 2204,
      "偵": 2205,
      "偶": 2206,
      "偷": 2207,
      "偽": 2208,
      "偿": 2209,
      "傀": 2210,
      "傅": 2211,
      "傍": 2212,
      "傑": 2213,
      "傘": 2214,
      "備": 2215,
      "储": 2216,
      "催": 2217,
      "傭": 2218,
      "傲": 2219,
      "傳": 2220,
      "債": 2221,
      "傷": 2222,
      "傻": 2223,
      "傾": 2224,
      "僅": 2225,
      "働": 2226,
      "像": 2227,
      "僕": 2228,
      "僚": 2229,
      "僵": 2230,
      "價": 2231,
      "僻": 2232,
      "儀": 2233,
      "億": 2234,
      "儘": 2235,
      "償": 2236,
      "儡": 2237,
      "優": 2238,
      "儲": 2239,
      "儿": 2240,
      "兀": 2241,
      "允": 2242,
      "元": 2243,
      "兄": 2244,
      "充": 2245,
      "兆": 2246,
      "先": 2247,
      "光": 2248,
      "克": 2249,
      "兌": 2250,
      "免": 2251,
      "児": 2252,
      "兑": 2253,
      "兔": 2254,
      "党": 2255,
      "兜": 2256,
      "入": 2257,
      "內": 2258,
      "全": 2259,
      "兩": 2260,
      "八": 2261,
      "公": 2262,
      "六": 2263,
      "兮": 2264,
      "兰": 2265,
      "共": 2266,
      "兲": 2267,
      "关": 2268,
      "兴": 2269,
      "兵": 2270,
      "其": 2271,
      "具": 2272,
      "典": 2273,
      "兹": 2274,
      "养": 2275,
      "兼": 2276,
      "兽": 2277,
      "冀": 2278,
      "内": 2279,
      "円": 2280,
      "冇": 2281,
      "冈": 2282,
      "冉": 2283,
      "冊": 2284,
      "册": 2285,
      "再": 2286,
      "冒": 2287,
      "冕": 2288,
      "冗": 2289,
      "写": 2290,
      "军": 2291,
      "农": 2292,
      "冠": 2293,
      "冥": 2294,
      "冨": 2295,
      "冪": 2296,
      "冬": 2297,
      "冯": 2298,
      "冰": 2299,
      "冲": 2300,
      "决": 2301,
      "况": 2302,
      "冶": 2303,
      "冷": 2304,
      "冻": 2305,
      "净": 2306,
      "凄": 2307,
      "准": 2308,
      "凉": 2309,
      "凌": 2310,
      "凍": 2311,
      "减": 2312,
      "凑": 2313,
      "凜": 2314,
      "凝": 2315,
      "几": 2316,
      "凡": 2317,
      "凤": 2318,
      "処": 2319,
      "凭": 2320,
      "凯": 2321,
      "凰": 2322,
      "凱": 2323,
      "凳": 2324,
      "凶": 2325,
      "凸": 2326,
      "凹": 2327,
      "出": 2328,
      "击": 2329,
      "函": 2330,
      "凿": 2331,
      "刀": 2332,
      "刁": 2333,
      "刃": 2334,
      "分": 2335,
      "切": 2336,
      "刈": 2337,
      "刊": 2338,
      "刑": 2339,
      "划": 2340,
      "列": 2341,
      "刘": 2342,
      "则": 2343,
      "刚": 2344,
      "创": 2345,
      "初": 2346,
      "删": 2347,
      "判": 2348,
      "別": 2349,
      "利": 2350,
      "刪": 2351,
      "别": 2352,
      "刮": 2353,
      "到": 2354,
      "制": 2355,
      "刷": 2356,
      "券": 2357,
      "刹": 2358,
      "刺": 2359,
      "刻": 2360,
      "剂": 2361,
      "剃": 2362,
      "則": 2363,
      "削": 2364,
      "前": 2365,
      "剐": 2366,
      "剑": 2367,
      "剔": 2368,
      "剖": 2369,
      "剛": 2370,
      "剣": 2371,
      "剤": 2372,
      "剥": 2373,
      "剧": 2374,
      "剩": 2375,
      "剪": 2376,
      "副": 2377,
      "剰": 2378,
      "割": 2379,
      "創": 2380,
      "剽": 2381,
      "劃": 2382,
      "劇": 2383,
      "劈": 2384,
      "劉": 2385,
      "劑": 2386,
      "力": 2387,
      "劝": 2388,
      "办": 2389,
      "功": 2390,
      "加": 2391,
      "务": 2392,
      "劣": 2393,
      "动": 2394,
      "助": 2395,
      "努": 2396,
      "劫": 2397,
      "劭": 2398,
      "励": 2399,
      "劲": 2400,
      "劳": 2401,
      "労": 2402,
      "効": 2403,
      "劼": 2404,
      "劾": 2405,
      "势": 2406,
      "勃": 2407,
      "勅": 2408,
      "勇": 2409,
      "勉": 2410,
      "勒": 2411,
      "動": 2412,
      "勘": 2413,
      "務": 2414,
      "勝": 2415,
      "募": 2416,
      "勢": 2417,
      "勤": 2418,
      "勧": 2419,
      "勫": 2420,
      "勵": 2421,
      "勺": 2422,
      "勻": 2423,
      "勾": 2424,
      "勿": 2425,
      "匀": 2426,
      "包": 2427,
      "匆": 2428,
      "匈": 2429,
      "化": 2430,
      "北": 2431,
      "匙": 2432,
      "匠": 2433,
      "匪": 2434,
      "匮": 2435,
      "匹": 2436,
      "区": 2437,
      "医": 2438,
      "匿": 2439,
      "區": 2440,
      "十": 2441,
      "千": 2442,
      "升": 2443,
      "午": 2444,
      "半": 2445,
      "卍": 2446,
      "华": 2447,
      "协": 2448,
      "卑": 2449,
      "卒": 2450,
      "卓": 2451,
      "協": 2452,
      "单": 2453,
      "卖": 2454,
      "南": 2455,
      "単": 2456,
      "博": 2457,
      "卜": 2458,
      "占": 2459,
      "卡": 2460,
      "卢": 2461,
      "卦": 2462,
      "卧": 2463,
      "卫": 2464,
      "印": 2465,
      "危": 2466,
      "即": 2467,
      "却": 2468,
      "卵": 2469,
      "卷": 2470,
      "卸": 2471,
      "卻": 2472,
      "卿": 2473,
      "厂": 2474,
      "厄": 2475,
      "厅": 2476,
      "历": 2477,
      "厉": 2478,
      "压": 2479,
      "厌": 2480,
      "厕": 2481,
      "厘": 2482,
      "厚": 2483,
      "原": 2484,
      "厢": 2485,
      "厥": 2486,
      "厦": 2487,
      "厨": 2488,
      "厲": 2489,
      "厳": 2490,
      "去": 2491,
      "县": 2492,
      "叁": 2493,
      "参": 2494,
      "參": 2495,
      "又": 2496,
      "叉": 2497,
      "及": 2498,
      "友": 2499,
      "双": 2500,
      "反": 2501,
      "収": 2502,
      "叏": 2503,
      "发": 2504,
      "叔": 2505,
      "取": 2506,
      "受": 2507,
      "变": 2508,
      "叙": 2509,
      "叛": 2510,
      "叠": 2511,
      "口": 2512,
      "古": 2513,
      "句": 2514,
      "另": 2515,
      "叨": 2516,
      "只": 2517,
      "叫": 2518,
      "召": 2519,
      "叭": 2520,
      "可": 2521,
      "台": 2522,
      "史": 2523,
      "右": 2524,
      "叶": 2525,
      "号": 2526,
      "司": 2527,
      "叹": 2528,
      "叻": 2529,
      "叼": 2530,
      "吁": 2531,
      "吃": 2532,
      "各": 2533,
      "合": 2534,
      "吉": 2535,
      "吊": 2536,
      "同": 2537,
      "名": 2538,
      "后": 2539,
      "吏": 2540,
      "吐": 2541,
      "向": 2542,
      "吓": 2543,
      "吕": 2544,
      "吗": 2545,
      "君": 2546,
      "吞": 2547,
      "吟": 2548,
      "否": 2549,
      "吧": 2550,
      "吨": 2551,
      "含": 2552,
      "听": 2553,
      "启": 2554,
      "吱": 2555,
      "吳": 2556,
      "吴": 2557,
      "吵": 2558,
      "吸": 2559,
      "吹": 2560,
      "吻": 2561,
      "吾": 2562,
      "呀": 2563,
      "呂": 2564,
      "呃": 2565,
      "呆": 2566,
      "呈": 2567,
      "呉": 2568,
      "告": 2569,
      "呋": 2570,
      "呑": 2571,
      "呕": 2572,
      "呗": 2573,
      "员": 2574,
      "呢": 2575,
      "呤": 2576,
      "呦": 2577,
      "周": 2578,
      "呪": 2579,
      "味": 2580,
      "呵": 2581,
      "呼": 2582,
      "命": 2583,
      "咁": 2584,
      "咋": 2585,
      "和": 2586,
      "咎": 2587,
      "咐": 2588,
      "咒": 2589,
      "咖": 2590,
      "咗": 2591,
      "咙": 2592,
      "咚": 2593,
      "咦": 2594,
      "咧": 2595,
      "咨": 2596,
      "咩": 2597,
      "咪": 2598,
      "咯": 2599,
      "咱": 2600,
      "咳": 2601,
      "咸": 2602,
      "咻": 2603,
      "咽": 2604,
      "哀": 2605,
      "品": 2606,
      "哄": 2607,
      "哆": 2608,
      "哇": 2609,
      "哈": 2610,
      "哉": 2611,
      "哋": 2612,
      "哌": 2613,
      "响": 2614,
      "哎": 2615,
      "哑": 2616,
      "哒": 2617,
      "哗": 2618,
      "哟": 2619,
      "員": 2620,
      "哥": 2621,
      "哦": 2622,
      "哨": 2623,
      "哩": 2624,
      "哪": 2625,
      "哭": 2626,
      "哲": 2627,
      "哺": 2628,
      "哼": 2629,
      "哿": 2630,
      "唄": 2631,
      "唆": 2632,
      "唇": 2633,
      "唐": 2634,
      "唔": 2635,
      "唠": 2636,
      "唤": 2637,
      "售": 2638,
      "唯": 2639,
      "唱": 2640,
      "啃": 2641,
      "啄": 2642,
      "商": 2643,
      "啊": 2644,
      "啋": 2645,
      "問": 2646,
      "啓": 2647,
      "啟": 2648,
      "啡": 2649,
      "啥": 2650,
      "啦": 2651,
      "啫": 2652,
      "啰": 2653,
      "啲": 2654,
      "啸": 2655,
      "啼": 2656,
      "喂": 2657,
      "善": 2658,
      "喇": 2659,
      "喉": 2660,
      "喊": 2661,
      "喋": 2662,
      "喎": 2663,
      "喔": 2664,
      "喘": 2665,
      "喚": 2666,
      "喜": 2667,
      "喝": 2668,
      "喧": 2669,
      "喪": 2670,
      "喫": 2671,
      "單": 2672,
      "営": 2673,
      "喷": 2674,
      "喺": 2675,
      "喻": 2676,
      "嗅": 2677,
      "嗎": 2678,
      "嗓": 2679,
      "嗗": 2680,
      "嗜": 2681,
      "嗣": 2682,
      "嗦": 2683,
      "嗪": 2684,
      "嗯": 2685,
      "嗰": 2686,
      "嗽": 2687,
      "嘅": 2688,
      "嘆": 2689,
      "嘈": 2690,
      "嘉": 2691,
      "嘗": 2692,
      "嘘": 2693,
      "嘛": 2694,
      "嘞": 2695,
      "嘢": 2696,
      "嘱": 2697,
      "嘲": 2698,
      "嘴": 2699,
      "嘶": 2700,
      "嘸": 2701,
      "嘿": 2702,
      "噉": 2703,
      "噌": 2704,
      "噎": 2705,
      "噜": 2706,
      "噢": 2707,
      "器": 2708,
      "噪": 2709,
      "噬": 2710,
      "噴": 2711,
      "嚇": 2712,
      "嚎": 2713,
      "嚟": 2714,
      "嚮": 2715,
      "嚴": 2716,
      "囉": 2717,
      "囊": 2718,
      "囚": 2719,
      "四": 2720,
      "回": 2721,
      "因": 2722,
      "团": 2723,
      "団": 2724,
      "囤": 2725,
      "囥": 2726,
      "囦": 2727,
      "囫": 2728,
      "园": 2729,
      "困": 2730,
      "囲": 2731,
      "図": 2732,
      "围": 2733,
      "囵": 2734,
      "固": 2735,
      "国": 2736,
      "图": 2737,
      "圆": 2738,
      "圈": 2739,
      "圊": 2740,
      "國": 2741,
      "圏": 2742,
      "園": 2743,
      "圓": 2744,
      "圖": 2745,
      "團": 2746,
      "土": 2747,
      "圣": 2748,
      "圧": 2749,
      "在": 2750,
      "圭": 2751,
      "地": 2752,
      "圳": 2753,
      "场": 2754,
      "圾": 2755,
      "址": 2756,
      "坂": 2757,
      "均": 2758,
      "坊": 2759,
      "坍": 2760,
      "坎": 2761,
      "坏": 2762,
      "坐": 2763,
      "坑": 2764,
      "块": 2765,
      "坚": 2766,
      "坛": 2767,
      "坝": 2768,
      "坞": 2769,
      "坠": 2770,
      "坡": 2771,
      "坤": 2772,
      "坦": 2773,
      "坪": 2774,
      "垂": 2775,
      "垃": 2776,
      "垄": 2777,
      "型": 2778,
      "垒": 2779,
      "垓": 2780,
      "垚": 2781,
      "垡": 2782,
      "垣": 2783,
      "垫": 2784,
      "垮": 2785,
      "埃": 2786,
      "埋": 2787,
      "城": 2788,
      "域": 2789,
      "執": 2790,
      "培": 2791,
      "基": 2792,
      "埼": 2793,
      "堀": 2794,
      "堂": 2795,
      "堅": 2796,
      "堆": 2797,
      "堡": 2798,
      "堤": 2799,
      "堪": 2800,
      "堯": 2801,
      "報": 2802,
      "場": 2803,
      "堵": 2804,
      "塊": 2805,
      "塌": 2806,
      "塑": 2807,
      "塔": 2808,
      "塗": 2809,
      "塞": 2810,
      "塢": 2811,
      "填": 2812,
      "塳": 2813,
      "境": 2814,
      "墓": 2815,
      "増": 2816,
      "墙": 2817,
      "墜": 2818,
      "增": 2819,
      "墟": 2820,
      "墨": 2821,
      "墳": 2822,
      "墾": 2823,
      "壁": 2824,
      "壅": 2825,
      "壇": 2826,
      "壊": 2827,
      "壌": 2828,
      "壓": 2829,
      "壤": 2830,
      "士": 2831,
      "壬": 2832,
      "壮": 2833,
      "声": 2834,
      "売": 2835,
      "壳": 2836,
      "壶": 2837,
      "壹": 2838,
      "处": 2839,
      "备": 2840,
      "変": 2841,
      "复": 2842,
      "夏": 2843,
      "夕": 2844,
      "外": 2845,
      "多": 2846,
      "夜": 2847,
      "够": 2848,
      "夠": 2849,
      "夢": 2850,
      "夥": 2851,
      "大": 2852,
      "天": 2853,
      "太": 2854,
      "夫": 2855,
      "央": 2856,
      "夯": 2857,
      "失": 2858,
      "头": 2859,
      "夸": 2860,
      "夹": 2861,
      "夺": 2862,
      "奂": 2863,
      "奇": 2864,
      "奈": 2865,
      "奉": 2866,
      "奋": 2867,
      "奎": 2868,
      "奏": 2869,
      "契": 2870,
      "奔": 2871,
      "奕": 2872,
      "奖": 2873,
      "套": 2874,
      "奠": 2875,
      "奥": 2876,
      "奨": 2877,
      "奪": 2878,
      "奮": 2879,
      "女": 2880,
      "奴": 2881,
      "奶": 2882,
      "奸": 2883,
      "她": 2884,
      "好": 2885,
      "如": 2886,
      "妃": 2887,
      "妄": 2888,
      "妆": 2889,
      "妇": 2890,
      "妈": 2891,
      "妊": 2892,
      "妓": 2893,
      "妖": 2894,
      "妙": 2895,
      "妥": 2896,
      "妨": 2897,
      "妬": 2898,
      "妮": 2899,
      "妲": 2900,
      "妹": 2901,
      "妻": 2902,
      "妾": 2903,
      "姆": 2904,
      "姉": 2905,
      "始": 2906,
      "姐": 2907,
      "姑": 2908,
      "姓": 2909,
      "委": 2910,
      "姚": 2911,
      "姜": 2912,
      "姣": 2913,
      "姨": 2914,
      "姫": 2915,
      "姬": 2916,
      "姱": 2917,
      "姻": 2918,
      "姿": 2919,
